[
  {
    "header": "Noodopvolging",
    "headerInf": "Noodopvolging",
    "texta": "In de Noodplan app legt u alle informatie vast voor de situatie dat u zelf (tijdelijk) niet kunt ondernemen. Bijvoorbeeld door ziekte of een ongeval. Hiermee helpt u uw levenspartner, kinderen en/of vertrouwenspersonen om uw belangen zo goed mogelijk te vertegenwoordigen.",
    "textaInf": "In de Noodplan app leg je alle informatie vast voor de situatie dat je zelf (tijdelijk) niet kunt ondernemen. Bijvoorbeeld door ziekte of een ongeval. Hiermee help je je levenspartner, kinderen en/of vertrouwenspersonen om jouw belangen zo goed mogelijk te vertegenwoordigen.",
    "textb": "In de Noodplan app ziet u steeds twee delen: een linkerdeel met een toelichting en een rechterdeel met een overzicht van onderdelen en vragen. Als u gebruik maakt van een smartphone, verschuift het rechterdeel naar onder het linkerdeel. ",
    "textbInf": "In de Noodplan app zie je steeds twee delen: een linkerdeel met een toelichting en een rechterdeel met een overzicht van onderdelen en vragen. Als je gebruik maakt van een smartphone, verschuift het rechterdeel naar onder het linkerdeel.",
    "textc": "Dit startscherm geeft u een overzicht met de verschillende modules. Bij elke module staat onder de beschrijving de status van invullen vermeld. Hieraan ziet u of u de module al (deels) heeft ingevuld of dat deze nog ingevuld kan worden.",
    "textcInf": "Dit startscherm geeft je een overzicht met de verschillende modules. Bij elke module staat onder de beschrijving de status van invullen vermeld. Hieraan zie je of je de module al (deels) heeft ingevuld of dat deze nog ingevuld kan worden.",
    "textd": "U kunt elke module in eigen tijd en tempo invullen. Als u tussentijds wilt stoppen met invullen, dan gebruikt u de knop STOP links onderin het scherm. U kunt dan kiezen voor de Noodplan app volledig stoppen of terug naar het overzicht van alle modules.",
    "textdInf": "Je kunt elke module in eigen tijd en tempo invullen. Als je tussentijds wilt stoppen met invullen, dan gebruik je de knop STOP links onderin het scherm. Je kunt dan kiezen voor de Noodplan app volledig stoppen of terug naar het overzicht van alle modules.",
    "texte": "Heeft u alle modules ingevuld, stuur ons via de module onderaan in de Noodplan app een bericht. Wij starten dan met het opmaken van uw Noodplan.",
    "texteInf": "Heb je alle modules ingevuld, stuur ons via de module onderaan in de Noodplan app een bericht. Wij starten dan met het opmaken van jouw Noodplan.",
    "textf": "",
    "textfInf": ""
  }
]
